/* About Install App menu title */
"AboutAppMenuTitle" = "О программе «%@»";

/* (No Comment) */
"FailedInstallAlertAlterButton" = "Завершить";

/* (No Comment) */
"FailedInstallAlertDefaultButton" = "Повторить";

/* (No Comment) */
"FailedInstallAlertDefaultDescription" = "Проверьте подключение к Интернету и повторите попытку.";

/* (No Comment) */
"FailedInstallAlertDirectDownloadButton" = "Прямая загрузка";

/* Installation Failed Alert */
"FailedInstallAlertTitle" = "Во время установки произошла ошибка.";

/* Onboarding first screen title */
"FirstScreenDescription" = "Это значит, что кроме %@ вы получите гораздо больше. Setapp — это коллекция первоклассных и готовых к использованию программ для Mac.";

/* Onboarding first screen title for CMMX */
"FirstScreenDescriptionCMMX" = "Это значит, что кроме программы для очистки нового поколения вы получите гораздо больше. Setapp — это коллекция первоклассных и готовых к использованию программ для Mac.";

/* Onboarding first screen title */
"FirstScreenTitle" = "«%@» входит в коллекцию Setapp";

/* Gift app open button title */
"GiftLaunchButtonTitle" = "Перейти в %@";

/* Gift app screen description */
"GiftScreenDescription" = "Программа останется с вами в Setapp, активная подписка не требуется.";

/* Gift app screen title */
"GiftScreenTitle" = "Совершенствуйте ваш Mac с удовольствием с %@";

/* Hide Install App menu title */
"HideAppMenuTitle" = "Скрыть «%@»";

/* (No Comment) */
"IncompleteInstallAlertAlterButton" = "Завершить";

/* (No Comment) */
"IncompleteInstallAlertDefaultButton" = "Продолжить установку";

/* (No Comment) */
"IncompleteInstallAlertDescription" = "Вы уверены, что вы хотите завершить установку до её завершения?";

/* Incomplete Installing Alert */
"IncompleteInstallAlertTitle" = "Идет процесс установки";

/* (No Comment) */
"InstallationPermissionsAlertAlterButton" = "Завершить";

/* (No Comment) */
"InstallationPermissionsAlertDefaultButton" = "Повторить попытку";

/* (No Comment) */
"InstallationPermissionsAlertDefaultDescription" = "Повторите попытку и разрешите требуемые изменения.";

/* Installation Permission Error Alert */
"InstallationPermissionsAlertTitle" = "Setapp не может продолжить установку из-за отсутствия необходимых прав.";

/* Pack installer launch button title */
"PackLaunchButtonTitle" = "Перейти к программам";

/* Onboarding screen description for apps pack */
"PackScreenDescription" = "Вы получаете намного больше, чем просто %@.\nSetapp – это огромная коллекция великолепных программ для Mac, и все они ваши.";

/* Onboarding screen title for apps pack */
"PackScreenTitle" = "Ваши новые программы входят в коллекцию Setapp";

/* Quit Install App menu title */
"QuitAppMenuTitle" = "Завершить «%@»";

/* Onboarding second screen title */
"SecondScreenDescription" = "Любая программа будет установлена на вашем Mac в считанные секунды. Всеми программами можно пользоваться бесплатно в течение 7 дней.";

/* Onboarding second screen title */
"SecondScreenTitle" = "Исследуйте новые программы";

/* Setapp Installation Onboarding screen description */
"SetappInstallationScreenDescription" = "Откройте Setapp в первый раз и позвольте коллекции программ удивить вас.";

/* Setapp Installation onboarding screen title */
"SetappInstallationScreenTitle" = "Распакуйте коллекцию\nпрограмм";

/* Downloading app status */
"StatusTextFieldAppDownloading" = "Загрузка…";

/* Installing app status */
"StatusTextFieldAppInstalling" = "Установка…";

/* Installation finished status */
"StatusTextFieldAppReady" = "Установка завершена";

/* Onboarding third screen title */
"ThirdScreenDescription" = "Некоторые из программ решают задачи, о которых вы ранее даже не догадывались. Просматривайте коллекции и приготовьтесь найти новую любимую программу.";

/* Onboarding third screen title */
"ThirdScreenTitle" = "Позвольте удивить\nсебя";

